//MYLIB JCLLIB ORDER=(${instance-DFS_AUTH_LIB_HLQ1}.${instance-DFS_AUTH_LIB_HLQ2}.PROCLIB)
//DFSIVF1  EXEC PROC=MFSUTL,SOUT='*',
//         DEVCHAR=I,
//         SOR=INSTALL,MBR=DFSIVF1
//S2.FORMAT DD DSN=${instance-DFS_AUTH_LIB_HLQ1}.${instance-DFS_AUTH_LIB_HLQ2}.FORMATA,DISP=SHR
//*