//STARTCTL       EXEC PGM=ISFAFD
//ISFOUT DD SYSOUT=*
//ISFIN  DD *
LOG
/${instance-DFS_IMS_SSID}START REGION IMSMSG JOBNAME ${instance-DFS_IMS_SSID}MPP1
/${instance-DFS_IMS_SSID}START DC.
/${instance-DFS_IMS_SSID}OPN NODE ${instance-DFS_VTAM_NODE_IMSMTO}.
/*